"01TodayScreen" = "To-do list";
"02SectionPanel" = "Projects and Groups";
"03TaskMenu" = "Context menu";
"04ProjectView" = "Board (Kanban) project view";
"05FocusTasksView" = "Tasks to focus";
"06FocusTimerView" = "Focus timer";